<%@ Page Title="" Language="C#" MasterPageFile="~/FlowerJieri/JieRiMasterPage.Master" AutoEventWireup="true" CodeBehind="Muqj.aspx.cs" Inherits="FlowerShop.FlowerJieri.Muqj" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<script language="javascript" type="text/javascript">
    // <!CDATA[

    function TABLE1_onclick() {

    }

    // ]]>
</script>

    <table id="TABLE1" border="1" bordercolor="#ffdfdf" cellpadding="2" cellspacing="0"
        style="border-collapse: collapse" width="750" onclick="return TABLE1_onclick()">
        <tr>
            <td align="middle" style="width: 842px; height: 45px;">
                <strong style="font-size: large; color: #ff0066; background-color: #ff6600"><font color="#77aa33">&nbsp;</font>
                    母亲节花语 </strong></td>
        </tr>
        <tr>
            <td style="width: 842px; line-height: 130%">
                <img align="right" height="139" src="image/kangnaixin.jpg" width="110" /><img align="absMiddle"
                    height="15" src="image/xt.jpg" />
                <font color="#ff0099">母亲之花——康乃馨</font><br />
                &nbsp; &nbsp; 康乃馨，是香石竹的音译名称，为石竹科多年生宿根草本花卉。石竹在我国是一种最平凡最常见的草花，名花谱上向来没有它的位置。宋朝王安石咏(石竹花》日:“春归幽谷始成丛，地面纷敷浅浅红。车马不临谁见赏，可怜亦能度东风”。
                <br />
                &nbsp; &nbsp; 香石竹的出名得益于1934年5月美国首次发行母亲节邮票。邮票图案是一幅世界名画，画面上一位母亲凝视着花瓶中插的石竹。邮票的传播把石竹花与母亲节联系起来。于是西方人也就约定俗成地把石竹花定为母亲节的节花。每当母亲节这一天，母亲健在的人佩戴红石竹花，并制成花束送给母亲。而已丧母的人，则佩戴白石竹花，以示哀思。世上没有无母之人，石竹花也就成了无人不爱之花。石竹花因母亲节而蒙上一层慈母之爱色彩，成为献给母亲不可缺少的礼物。随着改革开放的深人，中外文化的交流，母亲节也渐渐传人中国，香石竹也就真正“香”起来，普通百姓也慢慢接受了好听的洋名字----康乃馨。
                <br />
                &nbsp; &nbsp; 康乃馨，原产地中海沿岸，喜凉爽和阳光充足环境，不耐炎热、干燥和低温。宜栽植在富含腐殖质，排水良好的石灰质土壤里，花期4月至9月，保护地栽培四季开花。
                康乃馨是优异的切花品种，花色娇艳，有芳香，花期长，适用于各种插花需求，常与唐菖蒲、文竹、天门冬、蕨类组成优美的花束。
                <br />
                &nbsp; &nbsp; 康乃馨引人我国，算来正好百年。据传，1900年英国人罗埃斯在上海南京路外滩开了个“大英花店”，主要销售康乃馨，属独家经营。可是到了1920年，他发现中国人开的花店也卖康乃馨，便勃然大怒，告上法庭。开庭那天，罗埃斯傲气十足地说，中国没有康乃馨，是他从国外买来的，应享有专利，中国人卖的康乃馨肯定是从他那里偷来的，要求惩办中国花店。中国律师问他:“你卖的康乃馨是摘下的花朵，还是有叶有芽的花枝？”罗说：“全是卖的花枝。”中国律师说:“你卖了花枝，收了钱，买方有权利将买的花枝扦插繁殖，怎能说是偷窃？”罗无言以对。法庭宣判，大英花店败诉。
                <br />
                &nbsp; &nbsp; 康乃馨，这种体态玲珑、斑谰雅洁、端庄大方、芳香清幽的鲜花，随着母亲节的兴起，正日益风靡世界，成了全球销量最大的花卉。母亲营造了温馨，祝母亲健康平安。把康乃馨连同祝福，一起献给母亲吧!<br />
                <br />
                ◇ 红色康乃馨:用来祝愿母亲健康长寿<br />
                ◇ 黄色康乃馨:代表对母亲的感激之情<br />
                ◇ 粉色康乃馨:祈祝母亲永远美丽年轻<br />
                ◇ 白色康乃馨:对母亲的怀念<br />
                ◇ 几种颜色组成的康乃馨表示热烈的爱
                <br />
                <br />
                <img align="right" border="5" src="image/xuancao.jpg" style="border-left-color: #ffffff;
                    border-bottom-color: #ffffff; border-top-color: #ffffff; border-right-color: #ffffff; height: 127px;" />
                <img align="absMiddle" height="15" src="image/xt.jpg" />
                <font color="#ff0099">中国的母亲花——萱草</font>
                <br />
                &nbsp; &nbsp; 早在康乃馨成为母爱的象征之前，我国也有一种母亲之花，它就是萱草花。萱草是百合科多年生草本植物，根茎肉质，叶狭长，细长的枝顶端开出桔红或桔黄色的花，十分艳丽，它不仅供人观赏，花蕾叫金针，也可作蔬菜供人食用，在我国南北方广为栽植。
                <p>
                    &nbsp; &nbsp; 萱草又名"谖草"、"金针"、"宜男草"等，《救荒本草》叫它"川草花"；《古今注》称之为"丹棘"；《说文》记载为"忘忧草"；《本草纲目》名之为"疗愁"。在英名day
                    lily是"一日百合"的意思，点出了萱草花期只有一天的短暂。
                </p>
                <p>
                    &nbsp; &nbsp; 萱草在我国有几千年载培历史，萱草又名谖草，谖就是忘的意思。最早文字记载见之于《诗经﹒卫风﹒伯兮》："焉得谖草，言树之背"。朱熹注曰："谖草，令人忘忧﹔背，北堂也。"另一称她忘忧，来自《博物志》中："萱草，食之令人好欢乐，忘忧思，故日忘忧草。"诗经疏称："北堂幽暗，可以种萱"；北堂即代表母亲之意。古时候当游子要远行时，就会先在北堂种萱草，希望母亲减轻对孩子的思念，忘却烦忧。唐朝孟郊《游子诗》写道："萱草生堂阶，游子行天涯；慈母倚堂门，不见萱草花。"王冕《偶书》"今朝风日好，堂前萱草花。持杯为母寿，所喜无喧哗。"陶潜的饮酒诗："泛此忘忧物，远我遗世情"。历代文人也常以之为咏吟的题材，曹植为之作颂，苏东坡为之作诗，夏侯湛为之作赋，一一的点出萱草在生活中的地位。
                </p>
                <p>
                    &nbsp; &nbsp; 萱草又叫做宜男草。民间有一传说，当妇女怀孕时，在胸前插上一枝萱草花就会生男孩，故名宜男。唐玄宗时，兴庆宫中栽种了多种萱草，有人作诗讥讽说："清萱到处碧鬖鬖，兴庆宫前色倍含；借问皇家何种此？太平天子要宜男。"
                </p>
                <p>
                    &nbsp; &nbsp; 萱草既可入药，又可作菜肴。北方人唤作黄花菜，广东 人叫做金针﹔《本草纲目》载曰："今东人采其花而货之，名为黄花菜。"拉丁学名的种名fulva，就是"黄褐色"的意思。又其花丝细长，状如古时金针，又名金针菜。
                </p>
                <p>
                    &nbsp; &nbsp; 历代医书讨论萱草甚为详细，《本草注》谓："萱草味甘，令人好戏，乐而忘忧。"晋代嵇康在《养生论》中写道："合欢蠲忿，萱草忘忧，愚智所共知也。"（蠲通"捐"，是拋弃之意）。《本草求真》谓："萱草味甘而气微凉，能去湿利水，除热通淋，止渴消烦，开胸宽膈，令人心平气和，无有忧郁。"清同治期间，称着江南的费伯雄于《医方论》说："劳者，五脏积劳也。伤者，七情受伤也。百忧感其心，万事劳其形，忧愁太过，忽忽不乐……萱草忘忧汤主之。"
                    1993年王楚翘、范斌等报导《萱草花治疗失眠症的临床与实验报告》，认为此药有镇静安眠作用，且少有副作用，对各种原因引起的失眠症，尤其是肝功能障碍伴有失眠者，是一种比较理想的药物。
                </p>
                <p>
                    &nbsp; &nbsp; 萱草花有药食同功的双重功能，不但营养价值极高，且有极好的健脑效果，在 日本 称为健脑菜，并列为"植物性食品中最有代表性的健脑食品之一"。另外，据吴李久华在《延寿考》中云："嫩苗为蔬，食之动风，令人昏然如醉，因名忘忧"。《群芳谱》记载："春食苗，夏食花，其雅牙花的跗皆可食。但性冷下气，不可多食"。《中药大辞典》载其含有生物碱、黄酮类。据测定每100克干制品中含蛋白质9.14克、脂肪0.4－0.25克、糖分50－60.2克、钙300－463毫克，并含有维生素A、B、C及多种微量元素。
                </p>
                <p>
                    &nbsp; &nbsp; 药食俱佳的金针菜，传说与神医华佗有关。华佗生在社会混乱瘟疫流行的东汉末年。有一年，华佗到 江苏 泗阳行医时，忽然曹操派人来请华佗为他治疗头疼之疾。华佗不从，曹兵以刀相逼。当天夜里，华佗转辗反侧不能入眠，朦胧中见一仙人，吩咐华佗如此这般，然后把金针向他怀里一扔，便飘然飞走。华佗醒来，果然在胸前摸到一把金针。翌日华佗含泪向送别的人说："今有一束金针，送与你们解救灾难！"说完手一扬，一束金光，飞向四面八方。众人随着金光望去，只见漫山遍野长满了叶青青，花黄黄的植物。人们采其花蕾煮水喝下去，慢慢地止住了瘟疫。金针菜从此传遍各地，经过人们的尝试，不仅能治病，而且还是一道可口的菜肴呢！<br />
                    &nbsp; &nbsp; 萱草在现代化学染料出现之前，还是一种常用的染料。另外，萱草对氟十分敏感，当空气受到氟污染时，萱草叶子的尖端就变成红褐色，所以常被用来监测环境是否受到氟污染的指针植物。<br />
                    <br />
                    <br />
                    <img align="absMiddle" height="15" src="image/xt.jpg" /><font color="#ff0099"> 送母亲一个浪漫的节日</font>
                    <br />
                    &nbsp; &nbsp; 五月的第二个星期天是什幺日子？没有人提醒你，你会记起来吗？ -- 这天是母亲节。在这一天，你和爸爸为母亲做点什幺呢？这是我给你出的主意：
                    <br />
                    &nbsp; &nbsp; 1. 你早早地，轻手轻脚地下床。去厨房，为母亲准备一顿特别的早餐，你可以在前一天晚上，就把偷偷准备好的冷冻食品藏进冰箱，挑妈妈平时喜欢吃的，这样可以让手艺不精的你省去不少的麻烦。别忘了冲上一杯香浓的饮料，热腾腾的，保证妈妈的心里充满了温暖。
                    ( 如果你愿意把这一天的三餐全包了，让妈妈来体味你的厨艺，当然是一级棒了 ) 。
                    <br />
                    &nbsp; &nbsp; 2. 门铃突然响了，速递员送进了一大束粉红的康乃馨，小小的卡片上，写的是“祝我的妈妈永远年轻漂亮”。妈妈在突如其来的幸福中，或许还忘不了训你一句：“小鬼，又乱花钱了。”但你不知道她心里可是甜蜜的要命
                    <br />
                    &nbsp; &nbsp; 3. 给母亲一个浪漫的节日，亲手制作一些形状奇特的贺卡，贴在家里母亲经常光顾的地方，你可以把你们一家子，或是你和妈妈的合影，输入电脑制成贺卡，然后在这些合影背后写上，时光流逝，你对妈妈的感情或是你平时想提醒妈妈的一些话，比如说注意身体，别忘了给自己买新衣服之类。
                    <br />
                    &nbsp; &nbsp; 4. 如果一家三口能凑到一块儿，上公园去过个母亲节，让这一天的妈妈可以真正地休息、休闲该多好呀。可以在草坪上放放风筝，在树下喝喝茶，别忘了带上相机给妈妈多留几张影。照片洗回来后，一定别忘了注上这个日子。<br />
                    <br />
                    <img align="absMiddle" height="15" src="image/xt.jpg" />
                    <font color="#ff0099">母亲节寄语</font>
                    <br />
                    今朝风日好，堂前萱草花。持杯为母寿，所喜无喧哗。（王冕）<br />
                    <br />
                    慈母手中线，游子身上衣。临行密密缝，意恐迟迟归。谁言寸草心，报得三春晖？（孟郊）<br />
                    <br />
                    世界上的一切光荣和骄傲，都来自母亲。（高尔基）<br />
                    <br />
                    母爱是一种巨大的火焰。（罗曼罗兰）<br />
                    <br />
                    世界上有一种最美丽的声音，那便是母亲的呼唤。（但丁）<br />
                    <br />
                    慈母的胳膊是慈爱构成的，孩子睡在里面怎能不甜？（雨果）<br />
                    <br />
                    人的嘴唇所能发出的最甜美的字眼，就是母亲，最美好的呼唤，就是“妈妈”（纪伯伦）<br />
                    <br />
                    全世界的母亲多么的相象！他们的心始终一样。 每一个母亲都有一颗极为纯真的赤子之心。（惠特曼）<br />
                    <br />
                    母爱是多么强烈、自私、狂热地占据我们整个心灵的感情。（邓肯）<br />
                    <br />
                    成功的时候，谁都是朋友。但只有母亲-----她是失败时的伴侣。（郑振铎）<br />
                    <br />
                    母爱是世间最伟大的力量。（米尔）
                    <br />
                    <br />
                    在孩子的嘴上和心中，母亲就是上帝——英国<br />
                    <br />
                    妈妈你在哪儿，哪儿就是最快乐的地方——英国<br />
                    <br />
                    没有无私的，自我牺牲的母爱的帮助，孩子的心灵将是一片荒漠——英国<br />
                    <br />
                    母爱是人类情绪中最美丽的，因为这种情绪没有利禄之心掺杂其间——法国<br />
                    <br />
                    记忆中的母亲啊！最心爱的恋人啊，您是我所有的欢乐，所有的情谊——法国<br />
                    <br />
                    女人固然是脆弱的，母亲却是坚强的——法国
                    <br />
                    <br />
                    世界上一切其他都是假的，空的，唯有母亲才是真的，永恒的，不灭的——印度<br />
                    <br />
                    人生最美的东西之一就是母爱，这是无私的爱，道德与之相形见拙——日本
                    <br />
                </p>
            </td>
        </tr>
    </table>
    <br />
</asp:Content>

