<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="xianhuaqgan.aspx.cs" Inherits="FlowerShop.FlowerLive.xianhuaqgan" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" >
<head id="Head1" runat="server">
    <title>无标题页</title>
</head>
<body bgcolor="#33ffff">
    <form id="form1" runat="server">
    <div>
        &nbsp;
        <div style="z-index: 101; left: 240px; width: 691px; position: absolute; top: 1px;
            height: 62px">
            <asp:Image ID="Image1" runat="server" ImageUrl="~/鲜花与生活/ｉｍａｇｅ/banner_huayi.gif" /></div>
        <div style="z-index: 102; left: 245px; width: 772px; position: absolute; top: 158px;
            height: 225px">
            <asp:Label ID="Label1" runat="server" BackColor="#FF8000" ForeColor="Red" Text="　　　　　　　　　　　　　　　　用鲜花表达情感-谈送花礼仪"
                Width="770px"></asp:Label><br />
            情人节<br />
            每年2月14日，通常在情人节中，以赠送一支红玫瑰来表达情人之间的感情。将一支半开的红玫瑰衬上一片形色漂亮的绿叶，然后装在一个透明的单支花的胶袋中，在花柄的下半部用彩带系上一个漂亮的蝴蝶结，形成一个精美秀丽的小型花束，以此作为情人节的最佳礼物。<br />
            玫瑰是世界主要的礼品花之一、表明专一、情感和活力。玫瑰一般有深红、粉红、黄色、白色等色彩。著名品种有伊里莎白女王（红色）、初恋（黄色）等。情人节以送红玫瑰的最多。给情人送玫瑰以几枝为宜？当然是越多越好，一枝取情有独钟之意，三枝则代表“
            我爱你”。送6枝、8枝代表吉祥数，送11枝，是将10枝送给最心爱的人，另一枝代表自己。<br />
            至于送24枝则是国际性的常例，12枝为一打，代表一年中的12个月，有追求圆满，年年月月献爱心之意。<br />
            <br />
            母亲节<br />
            &nbsp;每年5月的第二个星期日。通常以大朵粉色的香石竹作为母亲节的用花。粉色是女性的颜色，香石竹的层层花瓣代表母亲对子女绵绵不断的感情。<br />
            &nbsp;送花时既可送单支，也可送数支组成的花束，或插作成造型优美别致的插花。红色康乃馨:用来祝愿母亲健康长寿;黄色康乃馨:代表对母亲的感激之情;粉色康乃馨:祈祝母亲永远美丽年轻;白色康乃馨:<br />
            &nbsp;除具有以上各色花的意思外，还可寄托对已故母亲的哀悼思念之情.凌霄花寓意慈母之爱，经常与冬青、樱草放在一起，结成花束赠送给母亲，表达对母亲的热爱之情。用康乃馨、非洲菊配以文竹，扎成以红色为主线的花束，表示温馨的祝福。<br />
            <br />
            父亲节
            <br />
            每年6月的第三个星期日。通常以送黄色的玫瑰花为主。在有的国家，把黄色视为男性的颜色。在日本，父亲节时必须送白色的玫瑰花，枝数和造型不限。&nbsp;<br />
            <br />
            圣诞节<br />
            定在12月25日，纪念耶酥监督的诞生，同时也是普通庆祝的世俗节日。现在的圣诞节，通常以一品红作为圣诞花，花色有红、粉、白色，状似星星，好象下凡的天使，含有祝福之意。在这个节日里，可用一品红鲜花或人造花插做成各种形式的插花作品，伴以蜡烛，用来装点环境，增加节日的喜庆气氛。&nbsp;<br />
            <br />
            结婚<br />
            适合送颜色鲜艳而富花语者佳，可增进浪漫气氛，表示甜蜜。如百合、月季、郁金香、香雪兰、荷花（并蒂莲），用以象征“百年好合”“永浴爱河”“相亲相爱”。结婚纪念日，可选择百合花、并蒂莲和红掌，祝愿其“爱情之树常青”“恩爱相印如初”“百年幸福长存”
            生日 适合送圣诞花最贴切，另以玫瑰、雏菊、兰花，表示永远祝福，年轻朋友可送一束月季、木本象牙红、石榴花，示意前程似锦，年华火红。<br />
            给老年人祝寿，宜送万年青、龟背竹、鹤望兰、寿星桔、寿星桃，以祝贺老人健康长寿。<br />
            <br />
            探病&nbsp;<br />
            适合送剑兰、玫瑰、兰花，避免送白、蓝、黄色或香味过浓的花。可选择香石竹、月季花、水仙花、兰花等，配以文竹、满天星或石松，以祝愿贵体早日康复。<br />
            探望产妇，宜选用大红、粉红色的香石竹、月季，配以文竹、满天星，以祝幸福、健康。<br />
            <br />
            乔迁<br />
            适合送稳重高贵的花木，如剑兰、玫瑰、盆栽、盆景，表示隆重。&nbsp;<br />
            <br />
            公司庆典&nbsp;<br />
            宜送大型花篮，可选用月季花、大丽花、香石竹、美人蕉、山茶花，配以万年青、苏铁叶、桂花叶、夹竹桃或松柏枝，以示祝贺发财致富、兴旺发达、四季平安。<br />
            <br />
            丧事 适合用白玫瑰，白莲花或素花，象征惋惜怀念之情。<br />
            <br />
            送给老人的花 选一盆梅花盆景，赠送长者，寓意"冰中育蕾，雪里开花，不畏寒冷，独步早春的刚强意志和崇高品格。"&nbsp;<br />
            <br />
            送给小朋友的花 把仙客来送给小朋友或童心未泯的老人，是祝愿其生活快乐，无忧无虑。<br />
            <br />
            大花葱适宜送青少年或小朋友，祝愿其越来越聪明，越来越有智慧。</div>
    
    </div>
    </form>
</body>
</html>
